[
  {
    "url": "https://www.kleinanzeigen.de/s-anzeige/metallzaeune-aus-polen-tore-doppelstabmatten/2523330159-239-4252",
    "title": "METALLZÄUNE AUS POLEN, TORE, DOPPELSTABMATTEN",
    "price": "100 € VB",
    "location": "04229 Leipzig - Südwest",
    "data": "18.08.2023",
    "description": "Sehr geehrter Kunde,Bitte kontaktieren Sie uns über das Kontaktformular verfügbare auf unserer Website zaune-witmar.de oder direkt per E-mail.Unsere Firma seit 17 Jahre auf den Markt erkannt ist.Als unabhängiges Unternehmen planen, verkaufen und montieren :Zäune,Tore ,Geländer,DoppelstabmattenAn jedes Projekt treten wir mit ganz neuer Passion und Anstellung heran. Zugleich vergessen die funktionale Anwendung und die Bequemlichkeit nicht.. Wir sind für die Realisierung jeder unsere Projekte verantwortlich und garantieren Ihnen, dass unsere Produkte von der höchsten Qualität sind.Dabei setzen wir alles daran unsere Kunden zufrieden zu stellen.Die Elemente sind verzinkt und pulverbeschichtet.mehr info:www.zaune-witmar.dewww.witmar.pl",
    "description_ua": "Шановний клієнт, будь ласка, зв'яжіться з нами, використовуючи контактну форму, доступну на нашому веб-сайті Zaune-witmar.de або безпосередньо електронною поштою, перил, подвійний стрижень Матан Кожен проект, який ми придумаємо абсолютно нову пристрасть та працевлаштування.У той же час функціональне застосування та зручність не забувають .. Ми несемо відповідальність за реалізацію кожного з наших проектів і гарантують, що наша продукція є найвищою якістю. Більше інформації: www.zaune-witmar.dewww.witmar. штук"
  },
  {
    "url": "https://www.kleinanzeigen.de/s-anzeige/-trockenbau-dachgeschossausbau-decken-rgo-innenausbau-/2381842931-239-4087",
    "title": "+++Trockenbau - Dachgeschossausbau - Decken - RGO Innenausbau+++",
    "price": "VB",
    "location": "02763 Sachsen - Zittau",
    "data": "07.09.2023",
    "description": "Herzlich Willkommen bei RGO Innenausbau, wir freuen uns sehr über Ihr Interesse.Wir sind langjährige Spezialisten im Trockenbau, Dachgeschossausbau sowie im Abhängen von Decken und helfen gern bei der Umsetzung Ihrer Bauvorhaben.Ihre Vorteile mit RGO:- Kostenfreies Angebot (100% GRATIS - 0% Risiko - 100% Unverbindlich)- Festpreis (Keine Kostenexplosion - Perfekte Planbarkeit)- Zahlung nach Fertigstellung (Maximale Sicherheit - Höchste Zufriedenheit)- Alles aus einer Hand (Kein Stress - Keine Arbeit - Mehr Freizeit)- Mengenrabatt (Sparen Sie Bares Geld!)In 5 Schritten zum neuen Zuhause:1. Kontakt aufnehmen2. Termin bei Ihnen vor Ort3. Kostenfreies & unverbindliches Angebot4. Umsetzung Ihrer Wünsche5. Zahlung erst nach FertigstellungKontaktieren Sie uns jetzt!",
    "description_ua": "Ласкаво просимо до інтер'єру RGO, ми дуже раді за ваш інтерес. Ми довго -часові фахівці з гіпсокартону, розширення горища та тусування стелі та раді допомогти у впровадженні ваших будівельних проектів. % Ризик -100 % не зведення) - Фіксована ціна (без вибуху витрат - Ідеальне планування) - оплата після завершення (максимальна безпека - максимальне задоволення) - все з одного джерела (без напруги - без роботи - більше вільного часу) - знижка на кількість (заощаджуйте гроші!) У 5 кроках до нового будинку: 1.Контактувати з контактом2.Зустріч з вами на Ort3.Безкоштовна та не -зведна пропозиція4.Впровадження ваших побажань5.Оплата лише після завершення зв’яжіться з нами зараз!"
  },
  {
    "url": "https://www.kleinanzeigen.de/s-anzeige/suppentassen/2557405750-86-16664",
    "title": "Suppentassen",
    "price": "5 €",
    "location": "25821 Nordfriesland - Bredstedt",
    "data": "28.09.2023",
    "description": "SuppentassenWaren nie im GebrauchAlles zusammen 5.00€Bredstedt oder Husum",
    "description_ua": "Супні чашки ніколи не використовують 5,00 € Bredstedt або Husum"
  },
  {
    "url": "https://www.kleinanzeigen.de/s-anzeige/kernbohrung/2511684829-239-9602",
    "title": "Kernbohrung",
    "price": "20 € VB",
    "location": "70599 Stuttgart - Plieningen",
    "data": "03.09.2023",
    "description": "Wir arbeiten in Baden-WürttembergEinfach Anfragen direkt über Kleinanzeigen oder WhatsApp +4915144923441Platzierung von technologischen Löchern in Beton, Ziegeln, Felsen, Holz. Durchmesser 20 — 600 mm.Eine Kernbohrung in Mauerwerk oder Beton ist sehr effizient und präzise. Betonbohren, wie Kernbohrung auch genannt wird,ist erschütterungsarm und vibrationsfrei und kann problemlos in bewohnten Objekten eingesetzt werden.Kernbohrungen für DunstabzugshaubenKamin und Schornstein KernbohrungSchlitz und Durchbrüche für Heizung und LüftungsleitungenKernbohrungen zum nachträglichen Einbau von Ver- und EntsorgungsleitungenBohrungen für HausanschlüsseProbekerne für Material- und BaustoffprüfungDurchbrüche, Befestigungen und VerankerungenDie Preise finden Sie, wenn Sie auf den nachstehenden Link klickenhttps://kernbohrung.eu/preise/",
    "description_ua": "Ми працюємо в запитах Baden-Württemberg безпосередньо за допомогою класифікованих оголошень або WhatsApp +4915144923441 Розміщення технологічних отворів у бетоні, цеглинах, скелях, дерева.Діаметр 20 - 600 мм. Основне отвір у кладці або бетоні є дуже ефективним і точним.Бетонне буріння, як також називають основним отвором, є низьковібрацією та без вібрації, і його можна легко використовувати в населених об'єктах. Тенденції та кінці кріплення Ви знайдете ціни, натиснувши на посилання нижче: //kernbrahrung.eu/ Preise/"
  },
  {
    "url": "https://www.kleinanzeigen.de/s-anzeige/neubau-an-umbau-sanierung-und-weitere-dienstleistung/2557270069-239-16611",
    "title": "Neubau - An-& Umbau - Sanierung und weitere Dienstleistung",
    "price": "VB",
    "location": "18059 Bad Doberan - Landkreis - Papendorf MV",
    "data": "28.09.2023",
    "description": "Legen Sie Ihr Bauvorhaben in unsere Hände!Von der Planung bis zur Schlüsselübergabe sind wir für Sie da und sorgen dabei mit unserem umfänglichen Fachwissen, unserer langjährigen Erfahrung und unserer weitreichenden Vernetzung für einen unkomplizierten und reibungslosen Bauprozess.Wir bieten folgende Dienstleistungen an:NeubauAn- & UmbauSanierungPflaster ArbeitenTerrassenbauEntwässerungNebengebäudebau (Garagen, Schuppenanlagen)Tiefbau",
    "description_ua": "Покладіть свій будівельний проект у наші руки! Від планування до передачі ключів Будівля будівлі будівельних будівельних будівельних будівель (гаражі, ваги) цивільне будівництво"
  },
  {
    "url": "https://www.kleinanzeigen.de/s-anzeige/kuchenform-rund/2557406417-86-1872",
    "title": "Kuchenform  Rund",
    "price": "10 €",
    "location": "45527 Nordrhein-Westfalen - Hattingen",
    "data": "28.09.2023",
    "description": "Kuchenform RundFarbe grauMaterial MetallHöhe 10 cmDurchmesser 25 cm",
    "description_ua": "Форма торта круглого кольору сірий матеріал висота металевої висоти діаметром 10 см 25 см"
  },
  {
    "url": "https://www.kleinanzeigen.de/s-anzeige/fasssauna-saunafass-aussensauna-gartensauna-kaufen/2366496575-87-4252",
    "title": "Fasssauna Saunafass Außensauna Gartensauna kaufen",
    "price": "5.100 €",
    "location": "04229 Leipzig - Südwest",
    "data": "25.07.2023",
    "description": "Diese Hölz Sauna Pod ist zweifellos die beliebteste unter unseren Außensaunen. Mit der Einführung dieses Modells war es unser Ziel, eine ständig steigende Nachfrage zu befriedigen, die zwei mögliche Varianten bietet, die entweder komplett montier oder nicht montiert (als Bausatz Kit) sein können. Wir haben Daten unserem früheren Bestellungen analysiert und diese zwei Variationen der Außensaunensaunen aus Holz für Sie vorbereitet. Diese Saunen können entweder aus Fichte oder Thermoholz eingebaut werden. Sie können die Holzart unten wählen. Thermoholz (dunkel, braune Farbe) ist bei weit die beste Option, da Holz Deformierungen aufgrund von Feuchtigkeitsänderungen minimal sind.Modell 1:Die Gesamtlänge von Modell 1 dieses Sauna ist 2,5 m. Es kombiniert einen 2,0 m lang Saunaraum mit einem 0,5 m lang Überdachung (überdachte Terrasse mit Seitenbänken). Diese Sauna ist ideal für 2-4 Personen. 100% Panoramafenster im Rückwand bieten viel Helligkeit und eine fantastische Aussicht. Sicherlich können Sie diese Sauna mit einer Hölz Rückwand mit 2 kleinen standard Fenstern haben. Dieses Modell enhaltet einen Holzofen – Harvia M3 mit Schornstein oder eine Elektroofen – Harvia Cilindro 9 kW. Steine kommt bereits enthalten in Beide Öfen. Die Sauna Pod verfügt über LED unter den Bänken im Saunaraum und 2 Harvia Lampen über der Eingangstür von beiden Seiten.Modell 2:Die Gesamtlänge von Modell 2 dieses Sauna ist 4,0 m. Es kombiniert einen 2,5 m lang Saunaraum mit einem 1,0 m lang Ankleideraum und einen 0,5 m lang Überdachung (überdachte Terrasse mit Seitenbänken. 100% Panoramafenster im Rückwand bieten viel Helligkeit und eine fantastische Aussicht. Sicherlich können Sie diese Sauna mit einer Hölz Rückwand mit 2 kleinen standard Fenstern haben. Dieses Modell enhaltet einen Holzofen – Harvia M3 mit Schornstein oder eine Elektroofen – Harvia Cilindro 9 kW. Steine kommt bereits enthalten in Beide Öfen. Die Sauna Pod verfügt über LED unter den Bänken im Saunaraum und 2 Harvia Lampen über der Eingangstür von beiden Seiten. Glastüren zwischen der Sauna und dem Umkleideraum sind inbegrifft.",
    "description_ua": "Цей стручок Hölz ​​Sauna, безсумнівно, є найпопулярнішим серед наших зовнішніх саун.Завдяки впровадженню цієї моделі, наша мета полягала в тому, щоб задовольнити постійно зростаючий попит, який пропонує два можливі варіанти, які можуть бути повністю зібрані, або не зібрані (як комплект набору).Ми проаналізували дані до наших попередніх замовлень і підготували ці два варіанти дерев’яних зовнішніх саун, виготовлених з дерева.Ці сауни можна встановити або з ялинової, або з теплової деревини.Ви можете вибрати тип деревини нижче.Термо деревина (темний, коричневий колір) - найкращий варіант на сьогоднішній день, оскільки деревина мінімальна через зміни вологи. Модель 1: Загальна довжина моделі 1 Ця сауна становить 2,5 м. .Ця сауна ідеально підходить для 2-4 людей.100% панорамні вікна в задній стінці пропонують багато яскравості та фантастичного виду.Ви, звичайно, можете мати цю сауну з задньою стіною з дерева з 2 невеликими стандартними вікнами.Ця модель містить дров’яну плиту - Harvia M3 з димоходом або електричною духовкою - Harvia Cilindro 9 KW.Камені вже включені в обидві печі.Сауна -стручок вела під лавками в кімнаті сауни та 2 лампи Гарвія над вхідними дверима з обох боків. Модель 2: Загальна довжина моделі 2 цієї сауни становить 4,0 м. Він поєднує 2,5 м довжиною кімнати з сауною з a 1, 0 м довжиною вбиральні та дах довжиною 0,5 м (покрита тераса з бічними лавками. 100% панорамні вікна в задній стіні пропонують багато яскравості та фантастичного виду. Ви, звичайно, можете мати цю сауну з дерев’яною задньою стіною з 2 невеликі стандартні вікна. Ця модель вводить дерев’яну плиту - Harvia M3 з димоходом або електричною піч - Harvia cilindro 9 кВт. Камені, які вже містяться в обох печах. Сауна -стручок провів під лавками в кімнаті Сауни та 2 лампи Гарвія над Вхідні двері з обох боків між сауною та роздяганням включені."
  },
  {
    "url": "https://www.kleinanzeigen.de/s-anzeige/polnischer-anbieter-sparen-sie-bis-zu-50-photovoltaik-solar-pv-anlage-solarmodul-all-inklusive-photovoltaik-anlage-10kw-module-wechselrichter-speicher-montage-ac-dc-und-anmeldung-/2306799155-239-9668",
    "title": "POLNISCHER ANBIETER SPAREN SIE BIS ZU 50%  Photovoltaik, Solar, Pv Anlage, Solarmodul, All Inklusive Photovoltaik-Anlage 10kW (Module + Wechselrichter + Speicher + MONTAGE AC + DC und Anmeldung)",
    "price": "VB",
    "location": "10115 Berlin - Mitte",
    "data": "15.09.2023",
    "description": "Wir sind ein polnisches Unternehmen, das sich seit über 15 Jahren auf dem deutschen und polnischen Markt auf Solaranlage spezialisiert.Mit unseren 20 Mitarbeitern sind wir in der Lage Schnell und Zuverlässig Ihr Projekte Fertigzustellen.Unserer Service umfasst die Beratung, Lieferung, Montage und Anmeldung.Sie erhalten das Angebot zum Festpreis. Damit haben Sie Ihr Budget im Griff und vermeiden unvorhergesehene Kostensteigerungen.Wir arbeiten nur mit Markenprodukten wie zum Beispiel: Viessmann, Sofar usw. Selbstverständlich haben wir alle Zertifikate und TÜV Gutachten die für die Anmeldung und Inbetriebnahmen erforderlich sind.Schreiben Sie uns auch Gerne Per Whatsapp: 015123176926Oder Direkt Per Ebay Kleinanzeigen.Wir Vereinbaren mit Ihnen Gerne Zeitnah einen Unverbindlichen vor Ort Termin, um Ihr Anliegen zu bereden und im Nachgang schicken wir Ihnen ein Kostenloses Angebot.",
    "description_ua": "Ми - польська компанія, яка спеціалізується на німецькому та польському ринку сонячної системи протягом понад 15 років. З нашими 20 працівниками ми можемо швидко та надійно виконати ваші проекти. Наша послуга включає поради, доставку, збори та реєстрацію. Ви отримає пропозицію за фіксованою ціною.У вас є бюджет під контролем і уникаєте непередбачених витрат. Ми працюємо лише з фірмовими продуктами, такими як: Viessmann, Sofar тощо. Звичайно, у нас є всі сертифікати та звіти про Tüv, необхідні для реєстрації та введення в експлуатацію. ."
  },
  {
    "url": "https://www.kleinanzeigen.de/s-anzeige/car-klinik-action-camp-beistelltisch-hocker-echtholz-buche-geoelt/2557405921-88-3234",
    "title": "Car Klinik Action Camp Beistelltisch, Hocker Echtholz Buche Geölt",
    "price": "150 €",
    "location": "29525 Niedersachsen - Uelzen",
    "data": "28.09.2023",
    "description": "Car Klinik Action Camp Beistelltisch, Hocker Echtholz/Massivholz Buche geölt mit HartwachsMaße:* Höhe: 330mm* Breite: 330mm* Tiefe: 245mm* Dicke: 30mmVersand und Verpackung 19,90€",
    "description_ua": "Автомобільний боковий стіл табір, стілець справжня деревина/міцна деревина, змащена твердими восковими розмірами:* Висота: 330 мм* Ширина: 330 мм* Глибина: 245 мм* Товщина: 30 мм доставка та упаковка 19,90 €"
  },
  {
    "url": "https://www.kleinanzeigen.de/s-anzeige/doppellstegplatten-16-mm-polycarbonat-x-struktur-klar-farblos/2537619874-84-8241",
    "title": "DOPPELLSTEGPLATTEN 16 MM POLYCARBONAT X STRUKTUR KLAR/FARBLOS",
    "price": "17 €",
    "location": "74246 Baden-Württemberg - Eberstadt",
    "data": "04.09.2023",
    "description": "PREIS ab. 17,90 € m²PLATTENQUALITÄT: PROKULIT® Premium LonglifePLATTENLÄNGE: 2000 mm, 2500 mm, 300 mm, 3500 mm, 4000 mm, 4500 mm, 5000 mm, 6000 mm, 7000 mmPLATTENBREITE: 980 mm, 1200 mmPLATTENSTÄRKE: 16 mmFARBE: Farblos/KlarUV-VERGÜTUNG: JaLICHTDURCHLÄSSIGKEIT: 66%GARANTIE: 10 JAHREADRESSE:Im Steg 474246 EberstadtKundenberatung: 0209 1715 7617* Mo. – Fr. 08:00 bis 18:00 Uhr* Verkauf ab Lager* Sperrgut 1-3 Tage* Spedition DE: 5-15 WerktageWir freuen uns auf ihre Bestellung und stehen Ihnen bei Fragen oder Anliegen jederzeit zur Verfügung",
    "description_ua": "Ціна від.17,90 € м² якість панелі: proculit® premium longlife довжина пластини: 2000 мм, 2500 мм, 300 мм, 3500 мм, 4000 мм, 5000 мм, 6000 мм ширина: 980 мм, 1200 мм товщина покриття: 16 мм кольори: безбарвна - безбарвна - Зловмисна зловмисна: Пенакції лопатей: 66%Гарантія: 10 років Адреса: У Footbridge 474246 Еберстадт Клієнт поради: 0209 1715 7617* Пн-пт. 8:00 до 6:00 вечора* Продаж із складу* Блокуючі вироби 1-3 дні * Spedition de: 5-1 15 Дипінг"
  },
  {
    "url": "https://www.kleinanzeigen.de/s-anzeige/design-polstermoebel-lagerverkauf-2-wahl-storno-ueberproduktion/766733386-88-4848",
    "title": "Design Polstermöbel Lagerverkauf, 2 Wahl, Storno, Überproduktion",
    "price": "VB",
    "location": "35576 Hessen - Wetzlar",
    "data": "31.08.2023",
    "description": "Im Zoleno Showroom in Wetzlar können Sie sich von Montag bis Freitag (10:00 - 18:00 Uhr), Samstag (10:00 - 15:00 Uhr) von unseren Möbelkreationen und besten Wohnideen auf über 1.000 qm inspirieren lassen!Und weil wir ständig neue Polstermöbel haben, müssen wir regelmäßig Platz im Showroom schaffen.Unsere Ausstellungsstücke sind aber viel zu schön und viel zu schade, um sie einfach irgendwo einzulagern. Im Gegenteil, unsere Ausstellungsstücke haben sich ein wunderbares Zuhause verdient!Wir bieten Produktionsüberschüsse, Ausstellungsstücke, B-Waren an.z. Beispiel:3, 2, 1 Wohnlandschaft: 329 EUR Bild. 203 Sitzer Sofa: 99 EUR Bild. 19und viel mehr...alle Angebote auf unserer WEB SEITE ( sieh unten im Impressum)Wir liefern in den Städten wie Frankfurt am Main (und Umgebung 30 km), Wiesbaden, Bad Homburg, Bad Hauheim, Mainz, Hanau, Wetzlar, Gießen, Marburg, Friedberg, Offenbach am Main, Butzbach, Dillenburg, Herborn.Für die Lieferung berechnen wir pauschalnur 29,99 Euro (Ab einem Bestellwert von 200 EUR)Lieferung erfolgt nur nach telefonischer Absprache (T. 06441 5643109)Neuware. Ausstellungsstücke. B-Ware (mit kleinen Schönheitsfehlern). Solange der Vorrat reicht. Bitte vorab anschauen. Rufen Sie bitte an. Alle Preise inkl. der gesetzlichen MwSt. SelbstabholenWir haben über 200 verschiedene Sitzgruppen, Wohnlandschaften und SofasZoleno ShowroomDesign Polstermöbel LagerverkaufPhilipsstr. 7-935576 WetzlarÖffnungszeiten:Mo.-Fr.: 10:00-18:00 UhrSa.: 10:00-15:00 UhrTel: 06441 564 31 09--------------------------------------------------------DivanoLand ShowroomLow-Budget Polstermöbel LagerverkaufSchlesierstr. 635583 Wetzlar-GarbenheimÖffnungszeiten:Mo.-Sa.: nach telefonische VereinbarungTel: 06441 564 31 09",
    "description_ua": "У виставковому залі Zoleno у Ветцларі ви можете надихнутись на наші меблеві творіння та найкращі життєві ідеї на понад 1000 кв. І тому, що ми маємо завжди мати нові м'які меблі, ми регулярно звільняємо місце в виставковому залі, але наші експонати занадто красиві і занадто хороші, щоб просто зберігати їх десь.Навпаки, наші експонати заробили чудовий будинок! Ми пропонуємо надлишки виробництва, експонати, B-Wars.Приклад: 3, 2, 1 Живий пейзаж: 329 EUR.203 диван Ситцера: 99 EUR малюнок.19 і багато іншого ... Усі пропозиції на нашій веб -сторінці (див. Нижче в відбитку), які ми доставляємо у таких містах, як Франкфурт -Ам Майн (та навколишня зона 30 км), Вісбаден, Бад Хомбург, Бад Хаухім, Майнц, Ханау, Ветцлар , Gießen, Marburg, Friedberg, Offenbach Am Main, Butzbach, Dillenburg, Herborn. Для доставки ми стягуємо плату -29,99 євро (від вартості замовлення 200 євро) доставляється лише по телефону (T. 06441 5643109) Нові товари.Виставки.B-добре (з невеликими помилками краси).В той час як акції тривають.Будь ласка, подивіться заздалегідь.Будь ласка Зателефонуй.Усі ціни, включаючи законодавчий ПДВ. Selbfabler, у нас понад 200 різних груп сидіння, живі пейзажі та дизайн Sofaszoleno Design Design Multestred Muble Sales PallySstr.7-935576 Час відкриття Wetzlar: Пн.-Фр.: 10:00 до 6: 00 вечора ------------------------------------------ ------------------------------------------------- ------------------------------------------------- ------------------------------------------------- ------------------------------------------------- -------------635583 Ветцлар-Гарбенхайм Час відкриття: Пн.-Сат.: Після телефонної угоди: 06441 564 31 09"
  },
  {
    "url": "https://www.kleinanzeigen.de/s-anzeige/teppich-fuer-kleinen-preis/2557406097-90-9103",
    "title": "Teppich für Kleinen Preis",
    "price": "5 €",
    "location": "78052 Baden-Württemberg - Villingen-Schwenningen",
    "data": "28.09.2023",
    "description": "Gebrauchte noch gut erhaltene Teppich",
    "description_ua": "Вживаний килим все ще добре збережений"
  }
]