[
  {
    "url": "https://www.kleinanzeigen.de/s-anzeige/neue-einbaukueche-grifflose-kueche-hochglanz-alpinweiss-mit-neuen-e-geraeten/2549005642-86-9219",
    "title DE": "Neue Einbauküche, Grifflose Küche, Hochglanz Alpinweiß, mit neuen E-Geräten",
    "title UA": "Нова пристосована кухня, безквартирна кухня, високоглосна альпійська біла, з новими електричними пристроями",
    "price": "4.299 €",
    "location": "88677 Baden-Württemberg - Markdorf",
    "data": "26.09.2023",
    "descritpion DE": "Karrer & Hirtner GmbH Betriebsstätte Markdorf am Bodensee bietet zur Abholung und zum ausschließlichen Kauf vor Ort in Markdorf an:Neue Marken Einbauküche, Grifflos, komplett mit neuen Elektrogeräten.Gut Ausgestattete Einbauküche, inklusive Einbaumikrowelle, großer Kühlgefrierkombination mit drei Gefrierfächern unten, Umluft- Backofen, Geschirrspülautomat, \"Kopffrei\" -Haube, Ceran-Kochfeld und einer Nischenverkleidung (Spritzschutz an Wand).Front: Echt Lack, Hochglanz Alpinweiß. Arbeitsplatte Dekor: Schwarz.Es handelt sich um Marken-Einbauküchenmöbel aus Deutscher Produktion.Alle Schubkästen mit Selbsteinzug und gedämpft. Alle Drehtüren sind gedämpft (\"Soft-Close\").Stellmaß der Küche: ca. 300cm + 186cm.Abgebildete Holzteile inklusive folgender Einbau-Elektrogeräte:* Backofen: PKM F7-2B, Energieeffizienzklasse: A, Spektrum A+++ bis D (Beste: A+++, schlechteste: D)* Autark Kochfeld: PKM KF4G* Geschirrspülautomat: PKM GSP12-4E FI, Energieeffizienzklasse E, Spektrum: A bis G. (Beste: A, Schlechteste: G* Kühlautomat: PKM KG275.4A+EB , Energieeffizienzklasse F, Spektrum: A bis G. (Beste: A, Schlechteste: G)* Dunstabzugshaube: PKM 9039Y1 , Energieeffizienzklasse A, Spektrum: A+++ bis D (Beste: A+++, schlechteste: D)* Einbaumikrowelle: PKM MW800-20B EBAbholpreis am Lager Markdorf: 4299.- Festpreis.Die Küche ist in unserer Filiale in Markdorf ausgestellt und kann dort, während unserer Öffnungszeiten besichtigt werden.Bei Fragen zu diesem Artikel können Sie uns von Mo. - Fr. 09:00 bis 18:00 Uhr gerne anrufen.Samstag nach Vereinbarung.Besichtigung ohne Termin möglich: Montag bis Freitag 09:00 – 18:00 Uhr.Eine Terminvereinbarung zur Besichtigung ist nicht erforderlich, wird jedoch empfohlen, um Wartezeiten zu vermeiden.Der Artikel kann ausschließlich vor Ort im Ladengeschäft in Markdorf nach vorheriger Besichtigung erworben werden. Angebote, Beratung und ähnliches sind ausschließlich vor Ort in unseren Betriebsstätte Markdorf möglich. Die Küchenmöbel und Elektrogeräte müssen am Standort Markdorf abgeholt werden. Die Küche hat Lieferzeit, aktuelle Lieferzeiten können vor Ort in Markdorf erfragt werden.Rechtliche Angaben beachten.Impressum in: Rechtlichen Angaben",
    "descritpion UA": "Karrer & Hirtner Gmbh Операційний центр MarkDorf на озері Констанція пропонує для пікапу та ексклюзивну покупку на місці в Markdorf: Нові бренди, пристосовані до кухні, безквартирної, повністю з новими електричними приладами. Нішева обшивка (захист від сплеску на стіні). Передня: справжня фарба, високий глянс -альпійський білий.НАВЧАЛЬНА ДЕКОР: Чорний.Усі обертові двері пропарені (\"м'який закриваючий\"). Налаштування кухні: приблизно 300 см+186 см. E, спектр: A до G. (найкраще: A, найгірше: G* охолоджуюча машина: PKM KG275.4a+EB, Клас енергоефективності F, спектр: A до G. (найкраще: A, найгірше: g)* витяжок витяжки : PKM 9039Y1, клас енергоефективності A, спектр: A ++++ до D (найкраще: A +++, найгірше: D)* Вбудована мікрохвильова піч: PKM MW800-20B EBALHOL-премія на складі MarkDorf: 4299. Ціна. Кухня виставляється в нашій філії в Маркдорфі і її можна відвідати там у наші години роботи. Якщо у вас виникли запитання щодо цієї статті, ви можете зателефонувати нам з пн. - Пт. 9:00 до 18:00 Призначення. Перегляд без можливого призначення: з понеділка по п’ятницю о 9:00 - 18:00.Пропозиції, поради тощо можливі лише на сайті в нашій компанії Markdorf.Кухонні меблі та електричні пристрої повинні бути зібрані в місці Маркдорфа.На кухні є час доставки, поточний час доставки може бути запропонований на місці в Маркдорфі."
  },
  {
    "url": "https://www.kleinanzeigen.de/s-anzeige/sommer-aktion-4-90-steinreinigung-dachreinigung-fassadenreinigung/2520840388-239-1590",
    "title DE": "Sommer aktion 4.90 Steinreinigung Dachreinigung Fassadenreinigung",
    "title UA": "ЛІТНІ ДІЯ 4.90 ОЧИЩЕННЯ КАМАННЯ ОЧИЩЕННЯ",
    "price": "4 € VB",
    "location": "51469 Nordrhein-Westfalen - Bergisch Gladbach",
    "data": "13.09.2023",
    "descritpion DE": "Große Sonderaktion:Steinreinigung statt: ab 19,90€ pro QuadratmeterJETZT: ab 9,90€ pro Quadratmeter!!!Steinversiegelung statt: ab 11,90€ pro QuadratmeterJETZT: ab 4,90€ pro Quadratmeter!!!Steinreinigung Dachreinigung Dachbeschichtung Fassadenreinigung fassadenversiegelungSteinversiegelung Feste Fuge dauerhafte Lösung gegen UnkrautSuchen Sie nach einer professionellen Firma, die zuverlässige und gründliche Arbeit leistet? Dann sind Sie bei der Firma Wernicke haussanierung genau richtig. Mit über 20 Jahren Erfahrung in der Branche können Sie sich auf uns verlassen.Egal ob es um die Garageneinfahrt, die Terrasse oder den Eingangsbereich geht – Pflastersteine und Natursteine verleihen jedem Grundstück eine aufwertende Optik.Wir entfernen Algen, Moos, Unkraut und Flechten restlos von den Oberflächen. Unsere Reinigung erfolgt vollständig ohne den Einsatz von Chemikalien. Im Anschluss werden die Steinoberflächen versiegeltUnser Pflasterreinigungsprozess erfolgt in 2 Schritten:Grundreinigung mit einem speziellen FlächenreinigerVersiegelung der OberflächeZusätzlich bieten wir die Option an, sich für eine kunstharz Fuge zu entscheiden – eine dauerhafte Lösung gegen Unkraut.Wenn Sie Interesse haben, kontaktieren Sie uns bitte Wir beraten Sie gerne und erstellen Ihnen ein individuelles Angebot für Ihre Steinreinigungsbedürfnisse. Greifen Sie jetzt zu und profitieren Sie von unseren unschlagbaren Sonderpreisen!",
    "descritpion UA": "Велика спеціальна дія: замість цього очищення каменю: від 19,90 євро за квадратний метр зараз: від 9,90 євро за квадратний метр !!! Фасад прибирання фасадного ущільнювача кам'яна ущільнення Фіксовано постійне рішення для бур’янів Ви шукаєте професійну компанію, яка надійна та ретельна робота?Тоді ви просто прямо в ремонті будинку Верніке.Маючи понад 20 -річний досвід роботи в галузі, ви можете покластися на нас. Поверхні.Наше очищення відбувається повністю без використання хімічних речовин.Після цього кам'яні поверхні герметичного процесу очищення гіпсу проводяться в 2 кроки: Основне очищення за допомогою спеціального ущільнювача поверхні поверхні, ми пропонуємо можливість вибрати фугу Art Resin - постійне рішення для бур’янів. Якщо ви зацікавлені, Будь ласка, зв'яжіться з нами порадами, ви раді зробити вам індивідуальну пропозицію для ваших потреб у очищенні каменю.Додайте зараз і виграйте від наших неперевершених спеціальних цін!"
  }
]