[
  {
    "url": "https://www.kleinanzeigen.de/s-anzeige/badsanierung-alles-aus-einer-hand-noch-freie-termine/2514143174-239-1923",
    "title": "Badsanierung alles aus einer Hand noch freie Termine",
    "price": "VB",
    "location": "52066 Aachen - Aachen-Mitte",
    "data": "16.09.2023",
    "descritpion": "Sie wollen Ihr Bad komplett sanieren? Dann sind Sie bei uns richtig.Seit über 12 Jahren sanieren wir Badezimmer in ganz NRW und Umgebung. Von dieser Erfahrung profitieren Sie und können sich anschließend über ein wunderschönes Badezimmer freuen.Gerne erstellen wir Ihnen ein komplettes Angebot für Ihre Badsanierung. Dieses beinhaltet folgende Schritte ; Abbruch und Demontage, Ausgleich-, Maurer-, Trockenbauarbeiten, Sanitärinstallation, Be- und Entwässerung, Heizung, Elektro-, alle Fliesenarbeiten, Sanitär-Objektinstallation, Badausstattung, sowie Malerarbeiten.Wir bieten unseren Kunden alles aus einer Hand.Mit freundlichen GrüßenEngel DienstleistungenTel 0177 3672226"
  },
  {
    "url": "https://www.kleinanzeigen.de/s-anzeige/schiebetor-zaun-fluegeltor-model-bp7-ganze-deutschland/774304144-239-2904",
    "title": "Schiebetor Zaun Fluegeltor Model BP7 ganze Deutschland",
    "price": "469 €",
    "location": "30952 Niedersachsen - Ronnenberg",
    "data": "27.09.2023",
    "descritpion": "Unsere Firma bietet Schiebetore, Flügeltore und Zäune mit Antrieb oder manuell an.Der Preis zum Sofort kaufen bezieht sich auf den laufenden Meter des Tores.Schiebetor BP7Daten zum Tor:- Breite von 3-12 m- Höhe 0,8 m - 2,8- Rahmenprofil von 50x30mm bis 60x40mm- Untere U-Profilschiene 80x80x5mm- Latten 20x20mm im Abstand zu je 80mmDas Zubehör im Set mit dem Tor:-1x Pfahl, der das Tor mit der Rolle schließt 80x80x3mm-1x Pfahl, der das Tor mit einer Führungsrolle vertikal, aufrecht erhält 80x80x3mm-2x Schiebetorbeschlag, der von 5 bis zu 8 Rollen beinhaltet, die aus Stahl sind, schwenkbar, mit einer Regulierung der Basishöhe-1x Torrolle- 8x Stifte, die aus der Stange Durchmesser 16 ausgeführt sind und die Länge etwa 700 mm beträgt.- 1x Montageanleitung- Das Ganze ist in schwarzer Deckfarbe angestrichen- 5 Jahre schriftlicher Garantie- Lieferung möglich nach Anfrage- Die Lieferzeit beträgt ungefähr 3 WochenAchtung!- Montage möglich nach AnfrageNennen Sie bitte bei der Bestellung die Öffnungsrichtung des Tores von der Straße aus gesehen. Vor dem Kauf bitten wir sowohl um telefonischen Kontakt zwecks Festlegung der Verfügbarkeit als auch des Liefertermins.All unsere Produkte sind mit einer großen Präzision angefertigt und haben zudem eine fünfjährige Garantie.Wir besitzen einen Katalog mit bis zu 500 Mustern und liefern und montieren in ganz Deutschland.Bei uns wird eine gute Qualität und auch ein guter Preis garantiert.Wir laden Sie herzlich ein, Kontakt aufzunehmen. Handy 0162 2892708"
  }
]